export default [
  {
    id: 0,
    content: `این مورد زمانی کاربرد دارد که دختری را در حال دویدن ببینید. شما از پشت سر دنبالش کنین و بگین آی دزد آی دزد بگیرینش. اگه دختر ترسید و پا به فرار گذاشت، خوش به حالتون می تونین یه تعقیب و گریز خوب راه بندازین که بسیار برای سلامتی مفید است. ولی اگه ایستاد و فرار نکرد برای این که ضایع نشین به دویدن ادامه بدین و بازم داد بزنین که : آی دزد آی دزد بعد از کنارش خیلی نرم رد بشین.`,
  },
  {
    id: 1,
    content: `اگر از این بوق ها ندارید حتما یکی برای زندگی خودتان تهیه کنید. بسیار عالی است. آن را زیر صندلی افراد و یا دقیقا پشت دستگیره در میتوانید بچسبانید تا بیشترین بازدهی را داشته باشد.`,
    image: 'devil/1.jpg'
  },
  {
    id: 2,
    content: `اساسا توی تاکسی اگه کنارتون یه دختر نشسته بود حتما وقتی خواستین پیاده بشین بهش بگین مگه نمیای؟ اون هاج و واج شما رو نگاه می کنه ولی احتمال داره سریع جواب بده. پس بهش فرصت ندین و بگین: چه زود جا زدی؟ بعدش در تاکسی رو ببندین و برین. مابقی ماجرا توسط افراد حاظر در تاکسی پیکیری میشود.`,
  },
  {
    id: 3,
    content: `فرض کنید که دوست شما توی اتاق خوابه. آهنگ موبایلتون رو یک چیز ترسناک یا هر چیزه عجیبی بذارید و آروم در رو باز کنید و برید داخل. گوشی رو یک جایی بذارید که دیده نشه. حالا در رو ببندید و به گوشی زنگ بزنید. اگه طرف سکته نکنه حداقل یکم میترسه پس مفیده. 👍`,
  },
  {
    id: 4,
    content: `وقتی دارید با دوستتون چت می کنید همه کلمه ها رو به هم بچسبونید و اصلا اسپیس نزنید. یکی از لذت های بسیار عالی هست.`,
  },
  {
    id: 5,
    content: `شما بایستی برید پشت در یکی از کلاس های شلوغ و مختلط دانشگاه در بزنید. و بعد درحالی که ساندویچ دستتون هست بگید مامانه آقا یا خانم فلانی گفته بهش ساندویچشو بدم. از این طریق به یک انسان هم کمک میکنید تا غذا بخوره.`,
  },
  {
    id: 6,
    content: `توی هر فرصتی که گیر میارید بطری های نوشابه رو تکون بدین و بعد بدین به یکی دیگه تا بازش کنه. یک نکته مهم توی زندگیه.`,
  },
  {
    id: 7,
    content: `یک صدای سوت عجیب در یک جمع دوستانه یا خانوادگی جزو بهترین احساساتی است که میتوان تجربه کرد: اپلیکیشن زیر را دریافت کنید:<br>
<a href="https://apkpure.com/audio-blaster-prank/com.audioblaster" target="_blank">https://apkpure.com/audio-blaster-prank/com.audioblaster</a>
`,
  },
  {
    id: 8,
    content: `اساسا سعی کنید هر وقت رفتین پیتزایی و اینا، فروشنده رو مجبور کنین ویژگی های تمام لیست رو براتون بگه. اگه وسطاش خسته شد و نگفت، بگین واقعا متاسفم و بعد یه ساندویچ سرد بخرید از جلوی مغازه رد بشین سرتون رو تکون بدید بخورید. این عمل بسیار توصیه شده.`,
  },
  {
    id: 9,
    content: `فرض کنین شما از یک نفر آدرس میپرسید و اون کامل جواب میده. حالا دقیقا باید جلوی چشمش از یک نفر دیگه هم بپرسید. این عمل برای فهمیدن دقیق آدرس به درد میخورد.`,
  },
  {
    id: 10,
    content: `وقتی با یک بچه بازی میکنید، اونقدر ببریدش که از زندگی سیر بشه. هم بازیتون قوی میشه هم از شره بچه خلاص میشید.`,
  },
  {
    id: 11,
    content: `وقتی از کنار یک آدم تاس رد میشید، حتما بلند بگید که آرایشگرم خیلی خوبه. اینطوری آرایشگر خوبتون رو هم به دیگران معرفی میکنید.`,
  },
  {
    id: 12,
    content: `هیچوقت نذارید دست بچه ها بادکنک بمونه، بترکونیدش تا چشماشون درآد :|`,
  },
  {
    id: 13,
    content: `اکه پای دوستتون توی گچ بود، حتما برای فوتبال خبرش کنین و مدام بهش پیشنهادای ورزشی بدین. این کار جهت تشویق به ورزش و امر به معروف بسیار مفید است.`,
  },
  {
    id: 14,
    content: `یادتون باشه که توی هیچ عکسی نباید کسی جلوی شما وایسته که شاخ نداره، اگر نداشتند، برایشان شاخ تهیه کنید تا این مسئله مهم رعایت بشه.`,
  },
]