export default [
  {
    id: 0,
    content: `
     باید که شیوه ی سخنم را عوض کنم <br>
 شد، شد، اگر نشد، دهنم را عوض کنم<br><br>

 دستی به جام باده و دستی به زلف یار <br>
  پس من چگونه پیرهنم را عوض کنم<br><br>

 شعرم اگر به ذوق تو باید عوض شود <br>
 باید تمام آن چه منم را عوض کنم<br><br>

 دیگر زمانه شاهد ابیات زیر نیست <br>
 وقتی که شیوه ی سخنم را عوض کنم<br><br>

 وقتی چراغ مه شکنم را شکسته اند <br>
 باید چراغ مه شکنم را عوض کنم<br><br>

 عمری به راه نوبت خودرو نشسته ام <br>
 امروز می روم لگنم را عوض کنم<br><br>

 دارد قطار عمر کجا می برد مرا؟ <br>
 یارب! عنایتی! ترنم را عوض کنم<br><br>

 ور نه ز هول مرگ زمانی هزار بار <br>
 مجبور می شوم کفنم را عوض کنم<br><br>

ناصر فیض
`,
    poetry: true,
  },
  {
    id: 1,
    content: `تو را از بین صدها گل من احمق جدا کردم <br>
نفهمیدم غلط کردم من از اول خطا کردم<br><br>


شدی نزدیک و هی گفتی ضرر حالا ندارد که <br>
پسندیدم تو را، من هم ولی ناز و ادا کردم<br><br>


شد آغاز ارتباط ما بدون فکر وبی منطق <br>
لگد کردم غرورم را و وجدان را رها کردم<br><br>


پیامک می‌زدی هرشب سر ساعت دقیقاً 9 <br>
خودت را کشتی و آخر شما را تو صدا کردم<br><br>


و کم کم این پیامک ها عجیب و مهربان تر شد <br>
و من هم قصر پوشالی برای خود بنا کردم<br><br>


نشستم در خیالاتم زدم تاریخ عقدم را <br>
و در رۆیا دو دستم را فرو توی حنا کردم!<br><br>


به فکر مهریه بودم جهازم را چه می‌چیدم <br>
من احمق ببین حتی که فکر شیربها کردم<br><br>


از آن شب ساعت 9 من پیامک می‌زدم هر شب <br>
خودم با سادگی هایم عروسی را عزا کردم<br><br>


شدی تو بی خیال و من شدم هی بی قرار تو <br>
تو هی بر من جفا کردی، من احمق وفا کردم<br><br>


ولی رفتم به یک مسجد، بلاتکلیف و مستأصل <br>
برای آن که برگردی فقط نذر و دعا کردم<br><br>


جواب آمد که: «واثق شو به الطاف خداوندی <br>
مگر کوری ندیدی که به تو عقلی عطا کردم؟»<br><br>


من امشب بی خیال تو، ردیف و قافیه هستم... <br>
تو کاری با دلم کردی که فکرش رو نمی کردم<br><br>

معصومه پاکروان`,
    poetry: true,
  },
  {
    id: 2,
    content: `بگردم دور تو، دور نگاهت، دور باطل‌ها <br>
مرا دیوانه می‌خوانند، امثال تو عاقل‌ها<br><br>

پری‌رویی، نه... زیباتر، سر زیبایی‌ات بحث است <br>
به طرزی که کم آوردند توضیح‌المسائل ها<br><br>

حسادت می‌کنم با هرکه دستش لای موهایت... <br>
حسادت می‌کنم حتی به این موگیرها، تِل‌ها<br><br>

مرا از دور می‌دیدی، خودت را جمع می‌کردی <br>
بیا یک بار دیگر هم شبیه آن «اوایل‌ها»...<br><br>

و من معنای بعضی شعرها را دیر می‌فهمم <br>
«که عشق آسان نمود اول ولی افتاد مشکل‌ها»<br><br>

مرتضی عابد پور
`,
    poetry: true,
  },
  {
    id: 3,
    content: `بگذار شبی زلف درازت گیرم <br>
صد بوسه از آن سینه بازت گیرم<br><br>

نوشابه گاز دار خواهد دل من <br>
بگذار لبت بوسم و گازت گیرم<br><br>

عمران صلاحی`,
    poetry: true,
  },
  {
    id: 4,
    content: `تصمیم داشتم که تو را یک غزل کنم <br> 
وقتش رسیده است به قولم عمل کنم!<br><br>

این یک معادله ست که مجهولهاش را <br> 
باید به انزوا بکشانم و حل کنم<br><br>

کندویمان عصاره ی نیش و کنایه هاست <br>
زنبور می شوم که لبت را عسل کنم<br><br>

بوسیدنت خلاف قوانین کشور است <br>
باید عمل به شیوه ی بین الملل کنم<br><br>

من روی خط زلزله ات ایستاده ام <br>
قصدم نبود فاصله ای را گسل کنم<br><br>

باید به فکرهای سیاهم جهت دهم <br> 
اصلا درست نیست تو را مبتذل کنم!<br><br>

سیما نوذری`,
    poetry: true,
  },
  {
    id: 5,
    content: `طبیب نسخه ی درد مرا چنین پیچید:<br>
دو وعده خوردن چایی به وقت چاییدن<br><br>

معاونی که مشاور شده است می داند<br> 
چقدر شغل شریفی است کشک ساییدن<br><br>

به پیر میکده گفتم که چیست راه نجات <br>
بخواست جام می و گفت: ژاژ خاییدن<br><br>

حکیم کاردرستی به همسرش فرمود: <br>
شنیده ایم که درد آور است زاییدن ...<br><br>

صبا به حضرت اشرف ز قول بنده بگو: <br>
که آزموده خطا بود آزماییدن<br><br>

تمام قافیه ها ته کشید غیر یکی <br> 
خوش است خوردن چایی به وقت چاییدن<br><br>

سعید بیابانکی
`,
    poetry: true,
  },
  {
    id: 6,
    content: `شکر ایزد فن‌آوری داریم<br>
صنعت ذره‌پروری داریم<br><br>

از کرامات تیم ملی‌مان<br>
افتخارات کشوری داریم<br><br>

با نود حال می‌کنیم فقط<br>
بس که ایراد داوری داریم<br><br>

وزنه‌برداری است ورزش ما<br>
چون فقط نان بربری داریم<br><br>

می‌توانیم صادرات کنیم<br>
بس که جوک‌های آذری داریم<br><br>

گشت ارشاد اگر افاقه نکرد<br>
صد و ده تا کلانتری داریم<br><br>

خواهران از چه زود می‌رنجید<br>
ما که قصد برادری داریم<br><br>

ما برای اثبات اصل حجاب<br>
خط تولید روسری داریم<br><br>

این طرف روزنامه‌های زیاد<br>
آن طرف دادگستری داریم!<br><br>

جای شعر درست و درمان هم<br>
تا بخواهی دری وری داریم<br><br>

ما در ایام سال هفده بار<br>
آزمون سراسری داریم<br><br>

اجنبی هیچکاک اگر دارد<br>
ما جواد شمقدری داریم<br><br>

تا بدانند با بهانه طنز<br>
از همه قصد دلبری داریم<br><br>

هم کمال تشکر از دولت<br>
هم وزیر ترابری داریم<br><br>

سعید بیابانکی
`,
    poetry: true,
  },
  {
    id: 7,
    content: `مستی به شکستن سبویی بند است<br>
هستی به بریدن گلویی بند است<br><br>

گیسو مفشان ،توبه ی ما را مشکن<br>
چون توبه ی عاشقان به مویی بند است ..!<br><br>

از غیر تو بی نیاز کردند مرا<br>
با عشق تو هم تراز کردند مرا<br><br>

تا فاش شود فقط تو در قلب منی<br>
جراحی قلب باز کردند مرا ...!<br><br>

سعید بیابانکی
`,
    poetry: true,
  },
  {
    id: 8,
    content: `بعدها تاریخ می گوید که چشمانت چه کرد؟<br>
با من تنها تر از ستارخان بی سپاه<br><br>

هرکسی بعد از تو من را دید گفت از رعد و برق<br>
کُنده ی پیر بلوطی سوخت در یک مشت کاه<br><br>

 کاروانی رد نشد تا یوسفی پیدا شود<br>
یک نفر باید زلیخا را بیاندازد به چاه<br><br>

 آدمیزادست و عشق و دل به هر کاری زدن<br>
آدم ست و سیب خوردن، آدم است و اشتباه<br><br>

حامد عسگری
`,
    poetry: true,
  },
  {
    id: 9,
    content: `تا دید مرا گفت که خوشحالم مُرد<br>
دردی نکشید و گوهرم را هم برد<br><br>

شرمنده ی روی ماهتم سعدی جان<br>
اعضای مرا همین بنی آدم خورد<br><br>

جلیل صفر بیگی
`,
    poetry: true,
  },
  {
    id: 10,
    content: `به اخمت خستگی در می رود ، لبخند لازم نیست<br>  
کنار سینی چای تو اصلا قند لازم نیست<br><br>  

همیشـه دوستت دارم ـ به جان مادرم ـ اما<br> 
تو از بس ساده ای ، خوش باوری ، سوگند لازم نیست<br><br> 

به لطف طعم لبهای تو شیرین می شود شعرم<br>  
 غـزل را با عسل می آورم ، هرچند لازم نیست<br><br> 

مرا دیوانه کردی و هنوز از من طلبکاری<br> 
بپوشان بافه های گیسویت را ، بند لازم نیست<br><br>  

به آب و رنگ و خال و خط چه حاجت روی زیبا را<br>
عزیزم ! بس کن ، از این بیشتر ترفند لازم نیست<br><br> 

فدای آن کمانهای به هم پیوسته ات ، هر یک<br>
جدا دخل مرا می آورد پیوند لازم نیست .<br><br> 

 بهمن صباغ زاده`,
    poetry: true,
  },
  {
    id: 11,
    content: `تا شاد شوی از منِ مانندِ عروسک<br>
بر روی لبم دوخته ام خنده ی کوچک<br><br>

از لحظه ی دیدارِ تو غیر از تو ندیدم<br>
تصویر تو جا مانده در این آینه بی شک<br><br>

خورشید نگاهت برد از چشم ترم سو<br>
انگار که چشمم شده بازیچه ی عینک<br><br>

یک بچه تخسم که تو را دیدم و انگار<br>
آرام شدم خیره به برنامه ی کودک<br><br>

از مزرعه ی گندم گیسوی طلایت<br>
خشکم زده یک عمر همانندِ مترسک<br><br>

ای کاش ببینم شده ای محرم این دل<br>
تا کوچ کنم بارِ دگر مثل چکاوک!<br><br>

اشکان امیری
`,
    poetry: true,
  },
]