export default [
  {
    id: 0,
    content: `در مورد راه های به خاک سیاه نشستن، تئوری های مختلفی وجود دارد اما تحقیقات نشان داده که <strong>هروئین</strong> اعتیادآور ترین ماده جهان از نظر سرخوشی و اعتیاد فیزیکی و روانی است. البته همه میدانیم <strong>کراک</strong> هم بد نیست!! اما آن تخصص اش آسیب فیزیکی است. در نهایت قبل از مصرف حتما از خانه پدر مادرتان فرار کنید چون تحقیقات ثابت کرده فقط اینجوری حال میدهد! 😂😂 
<br> منبع: <a target="_blank" href="https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(07)60464-4/fulltext">https://www.thelancet.com/journals/lancet/article/PIIS0140-6736</a>`,
  },
  {
    id: 1,
    content: `اگر میخواهید بدانید علت رفتار انسان ها چیست، باید بگوییم که بنا به پدیده ای به نام اثر "آفتاب پرست" ما منش و حالات چهره خود را به صورت ناخودآگاه از افرادی که اطرافمان هستند تقلید میکنیم. بالاخره علت مردم آزارایاتون مشخص شد! 😂
<br> منبع: <a target="_blank" href="https://faculty.fuqua.duke.edu/~tlc10/bio/TLC_articles/1999/Chartrand_Bargh_1999.pdf">https://faculty.fuqua.duke.edu/~tlc10/bio/TLC_articles</a>`,
  },
  {
    id: 2,
    content: ` همه ما میدانیم اگر ورزش کنیم قوی میشویم ولی مسئله اصلی این است که حالش نیست! به هر حال 6 ساعت ورزش در هفته هم بتوانیم بکنیم کافی است. بر اساس تحقیقات اخیر، 2 تا 6 ساعت ورزش در هفته برای بهبود سلامتی روانی کفایت میکند. 😏
<br> منبع: <a target="_blank" href="http://server.nobexrc.com/share.aspx?customid=&stationid=2885&songid=1387858290">http://server.nobexrc.com/share.aspx?customid=&stationid=2885</a>`,
  },
  {
    id: 3,
    content: `جهان بدون ما وجود داشته و اگر ما نباشیم باز هم ادامه خواهد داشت. و این که احتمالا در درون هر سیاهچاله ای یک دنیای جدید هست. بر اساس محاسبات فیزیکدانان، مرکز سیاهچاله میتواند باعث زایش دنیای دیگری شود.
<br> منبع: <a target="_blank" href="https://arxiv.org/abs/1309.1487">https://arxiv.org/abs/1309.1487</a>`,
  },
  {
    id: 4,
    content: `کری خواندن در مسابقه میتواند باعث شکست ما شود. بدین گونه که عملکرد رقیب را بهبود و تمرکز ما را کاهش میدهد. البته رجز خواندن برخی اوقات مفید است مخصوصا اگر بحث راجع به لنگ باشد 😂😂 اما یک کری توهین آمیز، باعث تحریک و افزایش کارایی رقیب میشود. 
<br> منبع: <a target="_blank" href="https://www.sciencedirect.com/science/article/pii/S0749597816301157">https://www.sciencedirect.com/science/article/pii/S0749</a>`,
  },
  {
    id: 5,
    content: `ما انسان ها در عرض 100 میلی ثانیه راجع به دیگران قضاوت میکنیم. قضاوت اولیه ما تنها بر اساس دو معیار است. <br>1- آیا این فرد قابل اعتماد است؟ <br>2- آیا این فرد محترم است؟ 
<br> منبع: <a target="_blank" href="https://www.amazon.com/Presence-Bringing-Boldest-Biggest-Challenges/dp/B01944W6L8/ref=tmm_aud_swatch_0?_encoding=UTF8&amp;qid=&amp;sr=&amp;dpID=513vfLDEziL&amp;preST=_SX342_QL70_&amp;dpSrc=detail&_encoding=UTF8&tag=curiositydotc-20&linkCode=ur2&linkId=b95cd88a543675af6759576bde5ab93f&camp=1789&creative=9325">https://www.amazon.com/Presence-Bringing-Boldest-Biggest-Challenges/dp/</a>`,
  },
  {
    id: 6,
    content: `فضولی کردن کلا کاره مفیدی در جهان است، و معلوم شده که باعث بهبود حافظه میشود! بر اساس تحقیقاتی که در سال 1393 انجام شد، تنها کنجکاو بودن در مورد یک مسئله سبب میشود که ما بهتر آن را یاد بگیریم و بیشتر به یاد داشته باشیم.
<br> منبع: <a target="_blank" href="https://www.sciencedirect.com/science/article/pii/S0896627314008046">https://www.sciencedirect.com/science/article/pii/S0896</a>`,
  },
  {
    id: 7,
    content: `همیشه فکر میکنیم که عصابنیت را اگر خالی کنیم بهتر است. اما بیرون ریختن این حس در مواقع مختلف، تنها باعث تشدید حس خشم فرد عصبانی میشود.
<br> منبع: <a target="_blank" href="https://krisppicsphotography.photoreflect.com/store/Orderpage.aspx?pi=1X9L00FX000394&noshowmarket=true&isfb=1">https://krisppicsphotography.photoreflect.com/store/Orderpage.aspx</a>`,
  },
  {
    id: 8,
    content: `بچه داشتن خیلی حال میدهد، شما اگر پوشک و غیره و ذالک اش رو در نظر نگیرید بقیه اش خیلی باحال است! بر اساس تحقیقات اخیر بچه داشتن طول عمر انسان را افزایش میدهد.
<br> منبع: <a target="_blank" href="https://jech.bmj.com/content/early/2017/01/30/jech-2016-207857">https://jech.bmj.com/content/early/2017/01/30/jech-2016</a>`,
  },
  {
    id: 9,
    content: `اینکه شیر و لبنیات و ... صنعتی دیر فاسد میشود لزوما نوعی توطئه نیست! شیرهای پاستوریزه معمولی فقط تا 7 روز و در یخچال قابل نگهداری هستند اما شیرهای فرا دما شده را میتوان تا 3 ماه نگه داشت.
<br> منبع: <a target="_blank" href="https://dairygood.org/content/2017/uht-milk-what-is-ultra-high-temperature-milk">https://dairygood.org/content/2017/uht-milk-what-is-ultra-high-temperature</a>`,
  },
  {
    id: 10,
    content: `همیشه از پنگوئن ها خوشم میامد، با اینکه همه میگفتند راه رفتنشان خز است. نحوه راه رفتن پنگوئنی 15 درصد از راه رفتن عادی کارآمدتر است و انرژی کمتری میخواهد.
<br> منبع: <a target="_blank" href="https://carlzimmer.com/articles/2001.php?subaction=showfull&id=1177557995&archive=&start_from=&ucat=4">https://carlzimmer.com/articles/2001.php?subaction=showfull&id=11775</a>`,
  },
  {
    id: 11,
    content: `برای اینکه جمعی از دوستان سخننان گوهربارشان را در فضا آگین کنند! هشت ماهیچه مجزای زبان به صورت جداگانه به فعالیت مشغول است.
<br> منبع: <a target="_blank" href="https://en.wikipedia.org/wiki/Tongue">https://en.wikipedia.org/wiki/Tongue</a>`,
  },
  {
    id: 12,
    content: `اولین بار که انسان یک دستگاه خودکار برای فروختن ساخت برای فروش "آب مقدس" استفاده شد. "هرون اسکندرانی" 2000 سال پیش ساختاری اختراع کرد که "آب مقدس" را به صورت خودکار میفروخت.
<br> منبع: <a target="_blank" href="https://www.elixirofknowledge.com/2014/06/ancient-coin-operated-holy-water.html">https://www.elixirofknowledge.com/2014/06/ancient-coin-operated</a>`,
  },
  {
    id: 13,
    content: `اگر بخواهید درک کنید که انسان چگونه حس و رفتار میکند، قضیه کمی پیچیده است. هر انسانی 27 احساس مختلف دارد. شادی، غم، خشم، تنفر و ترس فقط 5 حس از این احساسات هستند.
<br> منبع: <a target="_blank" href="http://news.berkeley.edu/2017/09/06/27-emotions/">http://news.berkeley.edu/2017/09/06/27-emotions/</a>`,
  },
  {
    id: 14,
    content: `قطعا شما هم مثله من دوست داشته اید که یک فیل کپل مپل برای خودتان داشته باشید، مشکل اصلی اش اینجاست که باید روزانه 300 کیلوگرم غذا برای رفع نیاز او فراهم کنید. مسلما بنزین ریختن در حلق پژو بسیار کارآمد تر است. 👍 
<br> منبع: <a target="_blank" href="https://blog.nationalgeographic.org/2016/02/02/how-much-food-does-a-thai-elephant-eat-in-a-day/">https://blog.nationalgeographic.org/2016/02/02/how-much-food-does-a-thai-elephant</a>`,
  },
  {
    id: 15,
    content: `معلوم شده که ما هیچوقت نمیتوانیم زبان مادری خود را فراموش کنیم، حتی اگر از آن استفاده نکنیم، آن بخش اصلی است که مغز ما را شکل داده است.
<br> منبع: <a target="_blank" href="http://rsos.royalsocietypublishing.org/content/4/1/160660">http://rsos.royalsocietypublishing.org/content/4/1/1606</a>`,
  },
  {
    id: 16,
    content: `اگر به اینجا آمده اید قطعا بی حوصله تر از این حرف هایید اما حقیقت این است که حل معما و جدول و ... باعث میشود که ذهن هوشیار تری داشته باشیم.
<br> منبع: <a target="_blank" href="http://www.exeter.ac.uk/news/featurednews/title_595009_en.html">http://www.exeter.ac.uk/news/featurednews/title_595009_en.html</a>`,
  },
  {
    id: 17,
    content: `بر خلاف تصور عمومی استفاده از <strong>مایکروویو</strong> در پختن غذا سبب میشود که ویتامین های آن بهتر حفظ شود. زیرا که این ریز مغذی ها در برابر حرارت طولانی در هم میشکنند. مامان بدبین نباش انقد :|
<br> منبع: <a target="_blank" href="https://www.health.harvard.edu/staying-healthy/microwave-cooking-and-nutrition">https://www.health.harvard.edu/staying-healthy/microwave-cooking</a>`,
  },
  {
    id: 18,
    content: `اگر کل تاریخ جهان را در یک سال خلاصه کنیم. انسان فقط در 13 دقیقه پایانی روز 29 اسفند حضور دارد.
<br> منبع: <a target="_blank" href="https://www.khanacademy.org/humanities/world-history/world-history-beginnings/origin-humans-early-societies/a/where-did-humans-come-from">https://www.khanacademy.org/humanities/world-history/world-history-beginnings</a>`,
  },
  {
    id: 19,
    content: `دست و پا کردن چند دوست خوب، کاری است که همیشه در زندگی انجام میدهیم. معاشرت کردن با دوستان باعث میشود که بیشتر عمر کنیم
<br> منبع: <a target="_blank" href="https://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1000316">https://journals.plos.org/plosmedicine/article?id=10.1371</a>`,
  },
  {
    id: 20,
    content: `سعی کنید به جای خرید کردن، تجربه کنید. برای مثال تجربه‌ی چتربازی بیش از خریدن گوشی هوشمند جدید، سبب شادی می‌شود. یا تجربه اسب سواری بهتر از تعویض 206 با 207 است!
<br> منبع: <a target="_blank" href="https://journals.sagepub.com/action/captchaChallenge?redirectUri=%2Fdoi%2Fpdf%2F10.1177%2F0956797614546556">https://journals.sagepub.com/action/captchaChallenge?redirectUri=%2Fdoi%2Fpdf</a>`,
  },
  {
    id: 21,
    content: `لباس پوشیدن، شخصیت شما را در نظر دیگران است. برای مثال پوشیدن لباس های رسمی اثر مستقیم بر روی نوع رفتار دیگران میگذارد. من خودم یکبار با کت و شلوار رفتم توی کلاس، حتی استاد برگشت گفت که چه آدمه محترمی! 😁 
<br> منبع: <a target="_blank" href="https://www.theatlantic.com/business/archive/2015/04/wearing-a-suit-makes-people-think-differently/391802/">https://www.theatlantic.com/business/archive/2015/04/wearing-a-suit-makes-people</a>`,
  },
]