export default [
  {
    id: 0,
    content: `میدونی بی نمک ترین ادمای روی زمین کیا هستن؟<br>
دخترا هستن<br>
آخه عسل که نمک نداره!<br>
دخیا آروم بوسم کنین پوستم حساسه`,
  },
  {
    id: 1,
    content: `واقعا خیلی دردناکه…<br>
این همه زحمت می کشی هفته رو تموم میکنی<br>
دوباره یکی دیگه شروع میشه!`,
  },
  {
    id: 2,
    content: `بعضیا همچین اخباره اقتصاد رو دنبال میکنن انگار تمام داراییشون تو بانکای سوییس بلوکه شده
<br>
یارانتو بگیر بابا`,
  },
  {
    id: 3,
    content: `الان دیگه ملاک ازدواج ، پول نیست!!!!!!
<br>
همینکه پسر گوشیش از این ساده ها باشه یعنی مرد زندگیه!!!`,
  },
  {
    id: 4,
    content: `یه همسایه دارم مطمئنم وقتی میره سلمونی آرایشگر میپرسه چجوری بزنم؟ میگه گند بزن توش!!!!!!`,
  },
  {
    id: 5,
    content: `ﺩﯾﺸﺐ دختره ﺭﻓﺘه ﭘﻤﭗ ﺑﻨﺰﻳﻦ ﺑﺎک رو ﭘﺮﮐﺮﺩه<br>
ﮔﻔت: ﭼﻘﺪﺭﺷﺪ؟<br>
ﻳﺎﺭﻭ ﮔﻔﺖ : ﺩﻭﻫﺰﺍﺭﺗﻮﻣﺎﻥ<br>
ﺁﺭﻭﻡ ﮔﻔت : چی شده عاشقم شدی میخوای ازم کم پول بگیری<br>
<br>
ﻳﺎﺭﻭ ﮔﻔﺖ :ﻧﻪ خانم! ﮔﺎﺯﻭﻳﻴﻞ ﺯﺩﯼ !!`,
  },
  {
    id: 6,
    content: `ﺗﻮ ﺧﻴﺎﺑﻮﻥ ﻣﻴﺨﻮﺍﺳﺘﻢ ﺭﻓﻴﻘﻤﻮ ﺻﺪﺍ ﮐﻨﻢ<br>
ﺩﺍﺩ ﺯﺩﻡ : الاااااغ …<br>
۶ ،۷ ﻧﻔﺮ ﺑﺮﮔﺸﺘﻦ<br>
این آمار واسه کشورمون فاجعس !!`,
  },
  {
    id: 7,
    content: `اونقدری که من تو بچگی تو کابینتا دنبال شیرنی گشتم<br>
اگه تو زندگی دنبال نیمه گمشدم میگشتم تا الان سه چارتا پیدا میکردم!`,
  },
  {
    id: 8,
    content: `همسر کیست ؟<br>
همسر کسی است که در همه مشکلات زندگی کنار تو خواهد بود…<br>
مشکلاتی که اگر او نبود هرگز پیش نمی آمد…!`,
  },
  {
    id: 9,
    content: `مورد داشتیم<br>
پسره تو صف نونوایی از دختره پرسیده چند نفر جلوی شما هستند؟<br>
دختره گفته:<br>
دو تا خواهر بزرگتر از خودم هستند<br>
ولی من برای ازدواج مشکلی ندارم، ما اصلا از این رسمها نداریم!`,
  },
  {
    id: 10,
    content: `ﯾﮑﯽ ﻫﺴﺖ ، ﺗﻮ ﻗﻠﺒــــــــــــــﻢ<br><br>
ﯾﮑﯽ ﺍﻡ ﻫﺴﺖ ﺗﻮ ﻓﮑﺮﻡ …<br>
یکی ﺩﯾﮕﻪ ﺍﻡ ﻫﺴﺖ ﺗﻮ ﻣﺤﻠﻤﻮﻧﻪ !<br>
ﭼﻨﺪ ﻧﻔﺮﻡ ﺗﻮ ﻓﺎﻣﯿﻠﻦ …<br>
ﺍﺻﻦ ﻳﻪ ﻭﺿﻌﻲ ﺷﺪﻩ …<br>
دانشگاه که دیگه , اووووف !!!`,
  },
  {
    id: 11,
    content: `صبح با دختره آشنا شدم<br>
آخرشب ازش میپرسم داری چیکارمیکنی ؟<br>
جواب میده : با یاد تو زندگی میکنم !<br>
فقط من موندم تا الان بدون من چطور زنده مونده`,
  },
  {
    id: 12,
    content: `ﺩﺧﺘﺮﻩ ﺑﻬﻢ ﺍﺱ ﺩﺍﺩﻩ ﺟﺪﯾﺪﺍ ﯾﻪ ﻃﻮﺭﺍﯾﯽ ﺷﺪﯼ ..<br>
ﻣﯿﮕﻢ : ﭼﻄﻮﺭﯼ؟<br>
ﻣﯿﮕﻪ : ﺧﻮﺑﻢ ﻣﺮﺳﯽ…!`,
  },
  {
    id: 13,
    content: `میدونید اگه ده تا دختر یه میله اتوبوس رو بگیرند چی میشه؟؟<br>
میشه یه سیخ جیگر<br>
بهلههههه<br>
دخدرا موج مکزیکی !!!!!`,
  },
  {
    id: 14,
    content: `حالا گاوداری و مرغداری و پرورش اسب و این چیز ها رو خارج شهر میسازن قابل درکه برام !<br>
اما نمی فهمم دیگه چرا دانشگاه ها رو خارج شهر می سازن؟:|
`,
  },
  {
    id: 15,
    content: `این تلگرام اگه میدونست که وقتی طرف انلاین نیس ولی میزنه انلاین<br>
بنیان چند تا خانواده رو بهم زده<br>
حتماً یه حرکتی میزد...`,
  },
  {
    id: 16,
    content: `منم دلم می خواست مث این فیلم ها تند تند رو کیبورد یه چیزایی بزنم بعد هم یه جا هک شه<br>
اما متاسفانه وقتی اینکارو می‌کنم “صخدزاقخصدسذهصنصث” میشه.`,
  },
  {
    id: 17,
    content: `یه سری وان حموم رو داشتم پر می کردم<br>
که خودکشی کنم<br>
بابام در زد گفت خیلی صدای آب میاد<br>
بفهمم وان رو پر آب کردی<br>
حتی اگه مرده باشی جررت میدم
`,
  },
  {
    id: 18,
    content: `شخصی نزد حکیم رفت و پرسید من بواسطه تلگرام با دختری زیبا آشنا شدم و قصد ازدواج با وی را دارم.<br>
آیا نظر شما این امر مشکلی ندارد؟؟؟<br><br>
حکیم گفت
<br>
از کدوم گروه ؟منم اد کن
`,
  },
  {
    id: 19,
    content: `لازمه واسه خاک انداز برا اون یه خط خاکی که آخر سر عمرا واردش نمیشه یه سیستم هورت کش تعبیه کنن …<br>
این دانشمندا دارن چیکار میکنن من نمیدونم !
.`,
  },
  {
    id: 20,
    content: `پیرمرده دم‌ عابر کارتشو‌ داده به من<br>
میگه موجودی بگیر برام<br>
براش گرفتم، میگم ۵ هزار تومنه پدر جان<br>
گفت خاک بر اون سرت کنن با این موجودی گرفتنت و رفت`,
  },
  {
    id: 21,
    content: `اونایی که موقع خداحافظی میگن مواظب خوبیات باش<br>
یه استرس عجیبی بهم میدن<br>
همش میترسم تو مسیر خوبیام بریزه رو زمین !
`,
  },
  {
    id: 22,
    content: `تنها جایی که ایرانیا<br>
به فواید صبحانه ی کامل اعتقاد پیدا میکنن تو هتله ...
`,
  },
  {
    id: 23,
    content: `میگن رفیقای فیثاغورث هر وقت میدیدنش می پرسیدن :<br>
راستی اون قضیه چی شد ؟
`,
  },
  {
    id: 24,
    content: `من شبا قبل از خواب لیست کارای مهم فردا رو مینویسم<br>
صبح که بیدار شدم از مهمترین هاش شروع میکنم به کنسل کردن`,
  },
  {
    id: 25,
    content: `ما تو نسخه آزمایشی زندگی هستیم<br>
نسخه اصلی اش پولیه!
`,
  },
  {
    id: 26,
    content: `به فامیل های ما بگی خدا رو شکر چند وقتیه<br>
مدیرعامل مایکروسافت شدم<br>
میگن خوبه، البته کارمند بانک بهتره<br>
حقوقش سر ماه هست، عیدی و اینا هم میدن`,
  },
  {
    id: 27,
    content: `انقد که ایرانسل سعی کرده گولم بزنه تو مسابقه های اس ام اسی شرکت کنم<br>
شیطان گولم نزده گناه کنم !`,
  },
  {
    id: 28,
    content: `امروز نمیدونستم چطوری به خانوادم بگم من زن میخاااام و دیگه بزرگ شدم<br>
پا شدم کولرو خاموش کردم<br>
بابام اومد ماچم کرد گفت: حالا یه مرد شدی وقته زن گرفتنته<br>
کلید اسرار: الگو گرفتن از پدر !`,
  },
  {
    id: 29,
    content: `اگه تو خیابون یه فامیل دیدی که:<br>
حواسش به یه جای دیگست<br>
بدون که اون تورو زود تر دیده !`,
  },
  {
    id: 30,
    content: `ما از اوناشیم که وقتی به یکی که دو دقیقه پیش آنلاین بوده پی ام میدیم<br>
دیگه آنلاین نمیشه تا‌شیش ماه بعد :|
`,
  },
  {
    id: 31,
    content: `دختر هایى که سریع و راحت باهاتون دوست میشن مث این اپ رایگانا میمونن که بعد از نصب با خرید هاى درون برنامه اى دهنتونو سرویس میکنن، گول نخورید :|`,
  },
  {
    id: 32,
    content: `مورد داشتیم دختره میره نمایشگاه ماشین<br>
به صاحب نمایشگاه میگه 206 دارین؟<br>
صاحب نمایشگاه میگه چه تیپی باشه<br><br>
دختره میگه خوش تیپ باشه<br>
میگن صاحب نمایشگاه زده تو کاره حلیم`,
  },
  {
    id: 33,
    content: `ﻫﻤﺴﺎﯾﻤﻮﻥ ﻧﺬﺭﯼ ﺁﻭﺭﺩﻩ ﺑﻮﺩ ﺍﻭﻣﺪﻡ ﺗﺸﮑﺮ ﮐﻨﻢ ﻗﺎﻃﯽ ﮐﺮﺩﻡ ﮔﻔﺘﻢ:<br>
ﺧﺪﺍﺭﻭﺷﮑﺮ !!<br><br>
ﺑﯿﭽﺎﺭﻩ ﻓﮑﺮ ﮐﺮﺩ ﻣﺎ ﺩﺍﺷﺘﯿﻢ ﺍﺯ ﮔﺸﻨﮕﯽ ﻣﯿﻤﺮﺩﯾﻢ`,
  },
  {
    id: 34,
    content: `تو آمریکا هم یه سری هستن میگن شما نیویورک رو نگاه نکنین، تو شهرستانا به ترامپ رای دادن.
`,
  },
  {
    id: 35,
    content: `به نظر شما : یعنی پشه ها هم اگه بفهمن دوسشون داریم ولمون میکنن میرن ؟`,
  },
  {
    id: 36,
    content: `مورد داشتیم پلنگ به دختره حمله کرده دختر گفته اقا پننگ منو نخول ببین چقد لادرم بزال بلم غذا بخولم چاق بشم چله بشم بیام تو منو بخول. میگن پلنگ از خنده خالاش ریخته`,
  },
  {
    id: 37,
    content: `به حرفای دخترا توجه نکنید . تهه تهش اگه ناراحت شد بگید داشتم به صدات گوش میدادم نفهمیدم چی میگی . به همین سادگی`,
  },
  {
    id: 38,
    content: `آخرین مدل پیام عاشقانه:<br>
در حد اوضاع اقتصادی کشور خرابتم

`,
  },
  {
    id: 39,
    content: `انقد زنان ایتالیایی بی حجاب گشتن تو خیابونا که تیمشون همش حذف میشه`,
  },
  {
    id: 40,
    content: `امکان نداره تو ایران دانشجو بوده باشی به فکر کافه زدن نیفتاده باشی`,
  },
]