export default [
  {
    id: 0,
    content: `مورد شما ایشونه: بسیار قد بلند و سخن ور. یک مرد تمام عیار زندگی. شاعر، هنرمند... ولی خب اینم مثله بقیه است درکت نمیکنه که :| اصن میخوام سر به تنش نباشه نکبت رو 😐 والا اه`,
    image: "men/1.jpg",
  },
  {
    id: 1,
    content: `خوشگلِ موقشنگِ جیگر کی بودی تو؟ با اون چشای سر به زیرت! شما روزی سه دفعه اگه از جلوی ایشون رد بشید با توجه به اینکه هم قشنگی هم خوشمزه تری از کرانچی، خودش میاد میگرتت میبرتت سواحل هاوایی. سعی کنید به سرعت به خیابان های تجریش مراجعه کنید. برو خدا به همرات `,
    image: "men/2.jpg",
  },
  {
    id: 2,
    content: `یک انسان حقیقی. ورزشکار، بسیار آقا و با اعتماد به نفس. اصنم دوست دختر نداره همش شایعه است. دوست دخترش خوده تویی که از همه دل میبری با اون چشمای عسلی... برای این ازدواج حتما خود را فوتبالی نشان دهید چون بسیار مفید است. در اطراف شهر تورین اخیرا به وفور دیده شده. برو قند نباتم تا دیر نشده. خدایا شکرت`,
    image: "men/3.jpg",
  },
  {
    id: 3,
    content: `پسر نگو قند نبات. قربون اون جفت چشات. تشخیص اساسی ما این بوده است که ایشان بر روی شما کراش دارد. شما هم باید خود را خیلی کم کم در راستای ایشان قرار دهید که ایشان هم کم کم بیاید در راستای شما! البته حُول بازی در نیاوردن بخش مهمی از کار است. شماره اش هم <span dir="ltr">+1-344-5453-2</span> هست یک بهونه ای چیزی پیدا کنید و بروید پی وی دیگر خودتان استادید. بروید به سرنوشتتان برسید. ای جااااان`,
    image: "men/4.jpg",
  },
  {
    id: 4,
    content: `آخ جون کره ای... اصن شوهری که کره ای نباشه میخوای چیکارش کنی! اینو بگیر بذار روی طاقچه تون زندگی ات رو بکن. اگر تو خودت رو تو دلش جا کنی، اونم خودش تو دلت جا میشه. خلاصه برو دیگه عشقت منتظره. آی دی تل @IamKore`,
    image: "men/5.jpg",
  },
]