export default [
  {
    id: 0,
    content: `این خانم عزیزی که براتون نشون کردم، چشاش رنگیه با اون ابروهای هشتی مثله یه دختره رشتی، خیلی خوبه جون میده بری باهاش بستنی قیفی بخوری حال کنی. اما متاسفانه وقتایی که به بغل میخوابه چشمه چپش یکم ورم میکنه 😐 در نتیجه کنسله بابا چه وضعیه. یکم آدم بودنم هم خوبه. همه مجردا پرچما 😂👍`,
    image: "women/1.jpg",
  },
  {
    id: 1,
    content: `این خانم عزیز ساخته شده برای شما نگاه چه عشوه گره از همه دل میبره! الهی موهاشو بخوری 😐  شماره اشم هست: <span dir="ltr">+1-487-4299-3</span> البته ابتدا سعی کنید یکم فاز ازدواج بردارید. اما یه جوری نگید که انگار فردا میرین خواستگاری خیلی ریز و غیر مستقیم اعلام کنید که بدتونم نمیاد. چون هر کی ام نشناسه خودت که خودتو میشناسی لعنتی 😂. به پای هم پیر شین. خدایا شکرت `,
    image: "women/2.jpg",
  },
  {
    id: 2,
    content: `گلپریا وای حنااا تاچ سریا وای حنا. سر سریا وای حنا... شما از اوضاع اقتصادی مملکت بیشتر میتونی خراب این بشی. به آی دی @IamMina در تلگرام مراجعه کنید. ایشون از پسرای با کلاس خوشش میاد پس واقعا سعی خودتو بکن که ضایع نباشی. ولی خودتو هم دست کم نگیر این بنده خدا هم مونده ی پسره فقط اولش که بری خودشو چ.س میکنه 😐. هی روزگاررر. خوش باشین شمام `,
    image: "women/3.jpg",
  },
  {
    id: 3,
    content: `واااااااو. فقط میتونم بگم واااااو. دلم به هیچ سمتی پیش نرفت!
آخه چقدر خوشگلی بی شرف!
غیر تو نیس بام کسی!
تو خوشگلی با چشای فانتزی!
اصن خانم تر از ایشون دیگه برای شما پیدا نمیشه. خونه شون توی فرمانیه است. دستور کار به این شکله که باید جک بگی بخندونیش چون خنده دوای هر درده و اینکه از تفکراتش صرف نظر از نوع تفکر، تعریف کنی 😐 دیگه سفارش نمیکنم برو خدا به همرات...
`,
    image: "women/4.jpg",
  },
  {
    id: 4,
    content: `تو منو دوس داری آره،
لبات گیرایی داره، خودتو ملوس کن نرو! این خانم خوب با شماره تماس <span dir="ltr">+901-487-4299-3</span> یک انتخاب عالی برای شماست. واقعا برازنده است. دیگه شماره از من، مخ زنی از شما. البته این خانم
یکم حرف زیاد میزنه ولی عادیه خب بنده خدا کله عمرش منتظر بوده یکی مثله شما بیاد. هر وقت دیدین خیلی حرف زد و گوش ندادی بگو داشتم به صدات گوش میدادم نشنیدم، برو بزنگ بدو. پارمیدا؟ کجایی پس.`,
    image: "women/5.jpg",
  },
]